// © Copyright 2007-2010, 2015-2016 HP Development Company, L.P.

HSDTaskName = "Juster";

DoneButton = "Fertig";

PrintSheetTitle = "Juster printpatronerne";
PrintSheetMsg = "Lijn de inktpatronen uit voor een optimale afdrukkwaliteit. Controleer of er gewoon papier van Letter- of A4-formaat is geplaatst en klik vervolgens op Udskriv side.";

PrintSheetDefButton = "Udskriv side";
CancelButton = "Annuller";

ScanInstructionText = "Printeren udskriver en side med justeringsmønstre. Følg vejledningen på denne side for at færdiggøre justeringsprocessen.";

NewCartridgeHeader = "Ny patron installeret";
NewCartridgeText = "Hvis du netop har installeret en ny patron, anbefales det at justere den. Klik på \"Juster\" for at justere den nye patron.";

HSDTaskDescription = "Juster printerpatronerne for at opnå den bedst mulige udskriftskvalitet. Følg anvisningerne på de næste skærmbilleder for at justere printerpatronerne.";
HSDTaskNote = "Det anbefales at udføre justering, hver gang en printerpatron udskiftes.";
HSDAlignButtonTitle = "Juster…";
